export default
{
  1: {
    "Природничий інтелект": "характеризується високою чутливістю, здатністю сприймати візерунки в природі, розпізнавати та класифікувати предмети, представників флори й фауни. Пізнання та розуміння світу відбувається через природне середовище й оточення."
  },
  2: {
    "Музичний інтелект": "характеризується здібностями до тонкого чуттєвого сприймання й легкого створення музики, сприймання й розуміння структури музичних творів, високою музикальністю. Пізнання й розуміння світу відбувається через звуки, ритм, мелодію, композицію. "
  },
  3: {
    "Логіко-математичний інтелект": "характеризується інтересом до світу предметів, числових символів та математичних операцій. Пізнання й розуміння світу відбувається через кількісний рахунок і послідовність подій."
  },
  4: {
    "Екзистенційний інтелект": "характеризується здатністю використовувати колективні цінності й інтуїцію для розуміння інших та навколишнього  світу. Людина зазвичай бачить загальну картину подій і явищ."
  },
  5: {
    "Міжособистісний вид інтелекту": "характеризується здатністю до взаємодії з іншими людьми, розумінням інших, емпатією і вмінням спілкуватися, вести переговори та знаходити компроміси. Пізнання й розуміння світу відбувається через розуміння інших (призму іншої людини)."
  },
  6: {
    "Кінестетичний (руховий) інтелект": "характеризується здібностями до володіння власним тілом, використання контрольовано-керованих рухів, вправного користування та маніпулювання різними предметами. Пізнання й розуміння світу відбувається через рух і фізичний контакт. "
  },
  7: {
    "Вербально-лінгвістичний інтелект": "характеризується інтересом до лінгвістичних конструкцій, світу мови (слова), усного та писемного мовлення, умінням говорити, логічним конструюванням та описом подій; здібностями до римування, чутливістю до сенсу слів, звуків. Пізнання й розуміння світу відбувається через слово."
  },
  8: {
    "Внутрішньо-особистісний інтелект": "характеризується високою самосвідомістю, здатністю до саморефлексії, міркувань про власну поведінку, мотивацію, емоції, умінням надавати адекватну самооцінку, шукати відповіді на складні запитання. Пізнання й розуміння світу відбувається через власний досвід, самопізнання (через власну призму). "
  },
  9: {
    "Візуально-просторовий інтелект": "характеризується здібностями до створення уявних образів, просторової уяви та візуалізації. Пізнання й розуміння світу відбувається через образи й форми, просторову уяву."
  }
}
