export default
{
  1: {
    1: "Я люблю поділяти речі на категорії, базуючись на загальних характеристиках.",
    2: "Екологічні питання є важливими для мене.",
    3: "Такі види діяльності як похід у гори, туризм приносять мені задоволення.",
    4: "Мені подобається працювати в саду.",
    5: "Я вірю, що охорона природи є важливим питанням.",
    6: "Для мене важливо визначати пріоритетність речей.",
    7: "Тварини є важливими в моєму житті.",
    8: "Коли я викидаю непотрібні речі, я звертаю увагу на те, чи їх можна переробити.",
    9: "Мені подобалося/подобається вивчати біологію, ботаніку, зоологію.",
    10: "Я проводжу багато часу на свіжому повітрі."
  },
  2: {
    1: "Я легко охоплюю шаблони/моделі.",
    2: "Я зосереджуюся на гаморі та оточуючих звуках.",
    3: "Мені легко рухатися під певний ритм.",
    4: "Мені завжди було цікаво навчитися грати на музичному інструменті.",
    5: "Ритм у поезії захоплює мене.",
    6: "Я запам’ятовую речі, коли вкладаю їх у певний ритм.",
    7: "Мені важко зосередитись, коли я слухаю радіо чи телевізор.",
    8: "Мені подобають ся різні стилі музики.",
    9: "Музика набагато цікавіша ніж драматичні вистави.",
    10: "Запам’ятовування тексту пісень є легким для мене."
  },
  3: {
    1: "Я завжди зберігаю речі в порядку.",
    2: "Для мене корисні покрокові інструкції.",
    3: "Вирішення проблем є легким для мене.",
    4: "Я легко впадаю в депресію, коли маю справу з неорганізованими людьми.",
    5: "Я можу легко здійснювати  підрахунки в голові.",
    6: "Головоломки, що потребують з’ясування причини, приносять мені задоволення.",
    7: "Я не можу розпочати завдання поки не отримаю всі відповіді на запитання.",
    8: "Структурованість допомагає мені бути успішним.",
    9: "Робота над створенням бази даних в комп’ютері здається мені винагороджуючою.",
    10: "Я повинен (на)  бачити сенс речей, інакше я залишаюся незадоволеним."
  },
  4: {
    1: "Для мене важливо бачити свою роль у «великій картині».",
    2: "Мені подобається обговорювати життєві питання.",
    3: "Релігія є важливою для мене.",
    4: "Мені подобається споглядати твори мистецтва.",
    5: "Вправи на релаксацію та медитацію здаються мені винагородою.",
    6: "Мені подобається відвідувати місця, де я можу перевести подих.",
    7: "Мені подобається читати стародавніх та сучасних філософів.",
    8: "Мені легко навчатися новим речам, коли я розумію їхні цінності.",
    9: "Мені цікаво, чи є інші розумні створіння у Всесвіті.",
    10: "Вивчення історії та стародавньої культури допомагає мені бачити перспективу."
  },
  5: {
    1: "Я навчаюся краще, коли взаємодію з іншими.",
    2: "Чим більше людей, тим веселіше.",
    3: "Робота в малих групах є продуктивною для мене.",
    4: "Мені подобаються гамірні кімнати.",
    5: "Участь в політиці є важливою.",
    6: "Мені подобаються телевізійні шоу.",
    7: "Я - «командний гравець».",
    8: "Мені не подобається бути на одинці.",
    9: "Гуртки, клуби приносять мені задоволення.",
    10: "Я приділяю увагу соціальним питанням та причинам."
  },
  6: {
    1: "Мені подобається робити речі своїми руками.",
    2: "Для мене важко тривалий час сидіти на одному місці.",
    3: "Мені подобається брати участь в іграх на свіжому повітрі, займатися спортом.",
    4: "Мені подобається невербальне спілкування, як наприклад – мова жестів.",
    5: "Треноване тіло важливе для тренованого розуму.",
    6: "Мистецька діяльність та ручна праця є приємним проведенням часу.",
    7: "Самовираження за допомогою танцю є прекрасним.",
    8: "Мені подобається працювати з інструментами.",
    9: "Мені подобається активний стиль життя.",
    10: "Я навчаюся через практику."
  },
  7: {
    1: "Мені подобаються читати різну літературу.",
    2: "Коли я роблю нотатки, я краще запам’ятовую та навчаюся.",
    3: "Я можу  довірливо спілкуватися з друзями через листи, електрону пошту.",
    4: "Мені легко пояснити свої думки іншим.",
    5: "Я веду щоденник.",
    6: "Мені подобається розгадування кросвордів.",
    7: "Я пишу з задоволенням.",
    8: "Мені подобається гратися зі словами, як наприклад анаграми тощо.",
    9: "Мені цікаво вивчати іноземні мови.",
    10: "Мені подобається брати участь у дебатах та публічних виступах."
  },
  8: {
    1: "Я добре усвідомлена щодо своїх моральних переконань.",
    2: "Я краще навчаюся, коли відчуваю емоційний контакт з предметом, який я вивчаю.",
    3: "Чесність є важливою для мене.",
    4: "Моє ставлення впливає на моє навчання.",
    5: "Я переймаюся проблемою соціальної справедливості.",
    6: "Робота на одинці може бути такою ж продуктивною як і робота в групі",
    7: "Перед тим, як  розпочати, щось робити, я повинна знати чому я це повинна робити.",
    8: "Коли я вірю у щось, я прикладу 100% зусиль.",
    9: "Мені подобається бути залученим у випадки, які допомагають іншим.",
    10: "Я готова виступити з протестом."
  },
  9: {
    1: "Я можу викликати уявні образи в думках.",
    2: "Перестановка меблів приносить мені задоволення.",
    3: "Мені подобається мистецька діяльність з використанням багатьох засобів.",
    4: "Я запам’ятовую краще, коли креслю тощо.",
    5: "Мистецтво приносить мені велике задоволення.",
    6: "Великі таблиці  є чудовим інструментом для складання графіків, таблиць.",
    7: "Трьохвимірні головоломки приносять мені задоволення.",
    8: "Музичні кліпи дуже стимулюють мене.",
    9: "Я можу згадувати речі у ментальних образах.",
    10: "Я добре можу читати карти."
  }
}
